[
 	{"id" : 1, "title" : "青汁と21種の野菜", "alt" : "お徳用40袋　青汁と21種の野菜", "comment" : "野菜不足が気になる方におすすめ。ニンジン、カボチャ、赤ピーマンなどの緑黄色野菜も配合。大分県産の大麦若葉を使用し、保存料や着色料は使用しておりません。", "category" : "野菜不足" , "shape" : "40", "price" : "4,280"},
 	{"id" : 2, "title" : "フルーツ酵素青汁", "alt" : "フルーツ酵素青汁", "comment" : "フルーツの甘味ですっきり飲みやすい！甘口なのでお子さまにもオススメです。", "category" : "甘口" , "shape" : "60", "price" : "1,480"},
 	{"id" : 3, "title" : "大葉若葉+酵素", "alt" : "お徳用　大葉若葉+酵素", "comment" : "酵素を含んだ美容青汁。体の内側から肌の健康を促進します。", "category" : "酵素" , "shape" : "50", "price" : "1,980"}
]
